Repository: datauy/quesabes-theme
Catalog: locale-theme/*/app.po
Languages: ca, es

source: Make and browse Freedom of Information (FOI) requests
ca: Ejerce tu derecho a saber. Solicita información.
es: Ejerce tu derecho a saber. Solicita información.

source: Too many requests
ca: Demasiadas solicitudes
es: Demasiadas solicitudes

source: - Freedom of Information requests
ca: - Solicitudes de acceso a la información
es: - Solicitudes de acceso a la información

source: - user profile
ca: - perfil del usuario
es: - perfil del usuario

source: Freedom of Information requests made by you
ca: Solicitudes de información realizadas por ti
es: Solicitudes de información realizadas por ti

source: Freedom of Information requests made by this person
ca: Solicitudes de información realizadas por este usuario
es: Solicitudes de información realizadas por este usuario

source: {{title}} - a Freedom of Information request to {{public_body}}
ca: {{title}} - Solicitud de información realizada a {{public_body}}
es: {{title}} - una solicitud de información realizada a {{public_body}}

source: show quoted sections
ca: mostrar el resto del mensaje
es: mostrar el resto del mensaje

source: hide quoted sections
ca: ocultar el final del mensaje
es: ocultar el final del mensaje

source: Clarify your FOI request -
ca: Clarifica tu solicitud de información -
es: Clarifica tu solicitud de información -

source: {{public_body}} has asked you to explain part of your {{law_used}} request.
ca: {{public_body}} ha pedido que clarifiques tu solicitud de información.
es: {{public_body}} ha pedido que clarifiques tu solicitud de información.

source: {{law_used}} requests at {{public_body}}
ca: {{public_body}}
es: {{public_body}}

source: details
ca: més detalls
es: más detalles

source: [{{public_body}} request email]
ca: [dirección de {{public_body}}]
es: [dirección de {{public_body}}]

source: [FOI #{{request}} email]
ca: [dirección editada]
es: [dirección editada]

source: [{{site_name}} contact email]
ca: [dirección de {{site_name}}]
es: [dirección de {{site_name}}]

source: Make a new FOI request to
ca: Fes una nova sol·licitud a

source: Quiero recibir el boletín con novedades.
ca: Vull rebre el butlletí amb novetats.

source: He leído las <a href="{{terms_url}}" target="_blank">Condiciones de Uso</a> de la web y su <a href="{{privacy_url}}" target="_blank">Política de Privacidad</a>.
ca: He llegit les <a href="{{terms_url}}" target="_blank">Condicions d'Ús</a> del web i la seva <a href="{{privacy_url}}" target="_blank">Política de Privacitat</a>.

source: to
ca: a

source: Quiénes somos
ca: Qui som

source: Guía para solicitantes
ca: Guia per a sol·licitants

source: Guía para realizar solicitudes
ca: Guia per a realitzar sol·licituds

source: Solicitar información
ca: Sol·licitar información

source: Buscar solicitudes
ca: Buscar sol·licituds

source: Ejerce tu derecho a saber.
ca: Exerceix el teu dret a saber.

source: Para obtener información de instituciones públicas:
ca: Per a obtenir informació de les institucions públiques:

source: Piensa una pregunta para un organismo público.
ca: Pensa una pregunta per a un organisme públic.

source: Preguntar »
ca: Pregunta »

source: Nosotros enviamos la pregunta por ti.
ca: Nosaltres enviem la pregunta per tu.

source: Te avisamos cuando haya una respuesta.
ca: T'avisem quan hi hagi una resposta.

source: ¿Contestarán? »
ca: Contestaran? »

source: Cuenta atrás por la transparencia en España
ca: Compte enrere per la transparència a Espanya.

source: Quedan <span id='days-left'></span> días para que el PP cumpla su promesa de presentar una ley de acceso a la información
ca: Queden <span id='days-left'></span> dies perquè el PP compleixi la seva promesa d’aprovar una llei d’accés a la informació.

source: Haz una búsqueda entre las peticiones ya realizadas:
ca: Fes una recerca entre les peticions ja realitzades

source: Novedades
ca: Novetats

source: Peticiones destacadas
ca: Peticions destacades

source: ¿Quieres estar informado de todas las novedades? Suscríbete a nuestro boletín:
ca: Vols estar informat de totes les novetats? Subscriu-te al nostre butlletí:

source: dirección de correo
ca: adreça de correu

source: Suscríbeme
ca: Subscriu-me

source: ¿Cómo funciona?
ca: Com funciona?

source: ¿Quién creó tuderechoasaber.es?
ca: Qui va crear tuderechoasaber.es?

source: Patrocinadores
ca: Patrocinadors

source: ¿Cómo nos puedes ayudar?
ca: Com ens pots ajudar?

source: Localizar la institución adecuada
ca: Localitzar la institució adequada

source: Idiomas
ca: Idiomes

source: Consejos sobre las solicitudes
ca: Consells sobre les sol·licituds

source: Respuestas y apelaciones
ca: Respostes i apel·lacions

source: Moderación de las solicitudes
ca: Moderació de les sol·licituds

source: Tu privacidad
ca: La teva privacitat

source: Información para instituciones
ca: Informació per a institucions

source: ¿Qué es tuderechoasaber.es?
ca: Què és tuderechoasaber.es?

source: Proceso de las solicitudes
ca: Procés de les sol·licituds

source: Privacidad
ca: Privadesa

source: Basado en Alaveteli
ca: Basat en Alaveteli

source: API para programadores
ca: API per a programadors

source: Agradecimientos
ca: Agraïments

source: Si tu pregunta no está resuelta aquí, o quieres hacernos llegar algún comentario sobre la web,
ca: Si la teva pregunta no està resolta aquí, o vols fer-nos arribar algun comentari sobre el web,

source: Authority has provided an unsatisfactory response.
ca: La resposta no ha estat satisfactòria.
es: La respuesta no ha sido satisfactoria.

source: Unsatisfactory response.
ca: Resposta no satisfactoria.
es: Respuesta no satisfactoria.

source: Authority has provided an <strong>unsatisfactory response</strong>
ca: La respuesta <strong>no ha sido satisfactoria</strong>
es: La respuesta <strong>no ha sido satisfactoria</strong>

source: The response has been unsatisfactory.
ca: La respuesta no ha sido satisfactoria.
es: La respuesta no ha sido satisfactoria.

source: Contacto
ca: Contacte

source: Prensa
ca: Premsa

source: ¿Cómo puedes colaborar?
ca: Com ens pots ajudar?

source: Condiciones de uso
ca: Condicions d'ús

source: Política de privacidad
ca: Política de privacitat

source: Contenido bajo licencia CC BY SA 3.0<br/>Creative Commons Attribution Share-Alike
ca: Contingut amb llicència CC BY SA 3.0<br/>Creative Commons Reconeixement-CompartirIgual 3.0

source: Un proyecto de
ca: Un projecte de

source: Con la ayuda de
ca: Amb l'ajuda de

source: Contáctanos
ca: Contacta'ns

source: Persona siguiendo esta petición
ca: Persona seguint aquesta petició

source: Personas siguiendo esta petición
ca: Persones seguint aquesta petició

source: También quiero saber
ca: També vull saber

source: ¡Colabora con nosotros!
ca: Col·labora amb nosaltres!

source: You can make a complain to the Public Information Access Unit by filling the form:
es: Puede realizar una denuncia frente a la Unidad de Acceso a la Información Pública llenando el formulario:

source: If you think the rejection was unjustified, please make a complain through the Public Information Access Unit
es: Si cree que el rechazo de la información fue injustificado, por favor haga una denuncia frente a la Unidad de Acceso a la Información Pública

source: Complain to the UAIP
es: Denunciar ante la UAIP

source: Sign in or sign up
es: Iniciar sesión

source: Change profile photo
es: Cambia tu foto de perfil

source: (you)
es: (tú)

source: Send me the email
es: Envíenme el email

source: <strong>Note:</strong> We will send you an email to confirm you are the owner of this account. Follow the instructions in it to change your password.
es: <strong>Nota:</strong> Te enviaremos un email para confirmar que esta es tu cuenta. Sigue las instrucciones para cambiar tu contraseña.

source: Send them a message
es: Enviarle un mensaje

source: Follow {{username}}
es: Seguir a {{username}}

source: ✓ Following {{username}}
es: ✓ Siguiendo a {{username}}

source: You will now be emailed updates about '{{link_to_user}}', a person.
es: Se te estarán enviando correos con actualizaciones relacionadas a {{link_to_user}}.

source: You are no longer following '{{link_to_user}}', a person.
es: Ya no estás siguiendo a {{link_to_user}}.

source: You are now <a href="{{wall_url_user}}">following</a> updates about '{{link_to_user}}', a person.
es: Ahora estas <a href="{{wall_url_user}}"> siguiendo</a> actualizaciones sobre {{link_to_user}}.

source: Prefer not to receive emails?
es: ¿Prefieres no recibir mensajes de correo electrónico?

source: This person's annotations
es: Comentarios de esta persona

source: Search contributions
es: Buscar aportaciones

source: Everything that you enter on this page, including <strong>your name</strong>, will be <strong>displayed publicly</strong> on this website <a href="{{url}}">forever</a>
es: Todo lo que escribas en esta página, incluyendo <strong>tu nombre</strong>, será <strong>mostrado públicamente</strong> en este sitio <a href="{{url}}">por siempre</a>

source: Everything that you enter on this page will be <strong>displayed publicly</strong> on this website forever (<a href="{{url}}">why?</a>).
es: Todo lo que escribas en esta página será <strong>mostrado públicamente</strong> en este sitio por siempre (<a href="{{url}}">¿por qué?</a>).

source: <strong> Can I request information about myself?</strong> <a href="{{url}}">No!</a>
es: <strong>¿Puedo pedir información sobre mí?</strong> <a href="{{url}}">¡No!</a>

source: Preview your request
es: Revisa tu solicitud

source: This is your own request, so you will be automatically emailed when new responses arrive.
es: Ésta es tu propia solicitud, así que te avisaremos automaticamente cuando lleguen nuevas respuestas.

source: internal_review
es: En revisión interna

source: requires_admin
es: Requiere intervención de administración

source: not_held
es: No celebrada

source: waiting_response
es: Esperando respuesta

source: waiting_clarification
es: Esperando clarificación

source: error_message
es: Mensaje de Error

source: rejected
es: Rechazada

source: unsatisfactory_response
es: Respuesta instatisfactoria

source: gone_postal
es: Postal

source: user_withdrawn
es: Retirada por el usuario

source: successful
es: Exitosa

source: partially_successful
es: Éxito parcial
